const newsList = [
  {
    id: 1,
    title: "МЕГОГО + ФРАКТАЛ = зменшення тарифів",
    date: "24.01.2024",
    description:
      "Розширено перелік пакетів «Internet + TV». Трохи зменшена вартість бандлів «Мегого+Фрактал». Детальніше в розділі «Тарифи».",
  },
  {
    id: 2,
    title: "Зміни з 1 листопада 2024 року",
    date: "19.10.2024",
    description:
      "До 1 листопада 2024 року проводиться реконструкція діяльності провайдера у напрямку аутсорсингу. Зміни стосуються: постачальників послуг, переліку послуг, абонентських договорів, білінгової системи, особистого кабінету абонента, тарифів, дизайну сайту, порядку користування послуг. Залишаються без змін: адреса сайту, контактні данні, логотип, особисті рахунки абонентів, власникі сегментів мережі. Усі кошти абонентів теж зберігаються на особових рахунках в новій білінговій системі. Всі зміни будуть реалізовані до 1.11.2024.",
  },
  {
    id: 3,
    title: "Те, що потрібно всім зробити до 1 листопада 2024 року",
    date: "30.10.2024",
    description:
      "- Потрібно в налаштуваннях роутера на зовнішньому порту змінити режим роботи на «Динамічна адреса» або «DHCP client» або «Автоматична ІР адреса»....",
  },
];

export default newsList;
