export const priceList = [
  {
    id: 1,
    name: "internet",
    description:
      "План складається з бандлів за послуги з доступу до мережі Інтернет та інформаційно-консультаційних послуг. Канал доступу в інтернет безлімітний симетричний за технологією GEPON. Для некомерційного використання. Технічна підтримка абонентів з 9:00 до 21:00. Тарифікація по добова.",
    href: "#price_internet",
  },
  {
    id: 2,
    name: "internet + iptv",
    description:
      " Тарифний план складається з бандлів за Тарифний план «INTERNET» та послуги ІР-телебачення від компанії Мегого. На вибір абонента чотире тарифні телевізійні пакети. Телебачення можна переглядати на 5 пристроях (смарт телевізорах, IPTV приставках, комп'ютерах, планшетах чи телефонах) одночасно. Схема абонентської плати гібридна: частина плати стягується щомісячно першого числа, решта щоденно. Перехід на інший тариф можливий лише з першого числа місяця. Для некомерційного використання.",
    href: "#price_internet_plus",
  },
];
